export const quizErrorMessages = {
  applicant: 'Укажите тип заявителя',
  representative: 'Заявка подается заявителем?',
  consumption: 'Какова величина максимального расхода газа?',
  owner: 'Владелец сетей газораспределения АО "Газпром ТрансГаз Казань?"',
  transfer: 'Предполагается уступка права на использование мощности?',
  nko_use: 'Предполагается ли использование объектов инфраструктуры и другого имущества общего пользования НКО?',
  instruction: 'Вы не ознакомились с инструкцией?'
};

export const quizMessages = {
  'less5' : 'Вы имеете право направить обращение к исполнителю о заключении договора о подключении без предварительной выдачи технических условий (п. 4 Правила подключения (технологического присоединения) объектов капитального строительства к сетям газораспределения, утв. постановлением Правительства Российской Федерации от 30 декабря 2013 г. № 1314)',
  '5to300': 'Вы имеете право направить обращение к исполнителю о заключении договора о подключении без предварительной выдачи технических условий (п. 4 Правила подключения (технологического присоединения) объектов капитального строительства к сетям газораспределения, утв. постановлением Правительства Российской Федерации от 30 декабря 2013 г. № 1314)',
  'idk': 'Дальнейшее заполнение невозможно. Вам необходимо выполнить расчет самостоятельно или обратиться к представителям газораспределительной организации'
};
