export const documentsNames = {
  copiesOfTitleDeeds: 'Копии правоустанавливающих документов на земельный участок, на котором располагается ' +
  '(будет располагаться) принадлежащий заявителю объект капитального строительства (далее, земельный участок)',
  powerOfAttorney: 'Доверенность или иные документы, подтверждающие полномочия представителя заявителя',
  documentOnOwnership: 'Копия документа, подтверждающего право собственности или иное предусмотренное законом право ' +
  'на объект капитального строительства',
  connectionCertificate: 'Копии акта о подключении объекта капитального строительства лица,которое уступает право' +
  ' на использование мощности, или иных документов, подтверждающих параметры его подключения',
  concessionAgreement: 'Заверенная сторонами копия заключенного соглашения об уступке права на использование мощности',
  documentOfReductionInConsumption: 'Документы, удостоверящие размер снижения потребления газа',
  contractOfUse: 'Заверенная копия договора о пользовании объектами и другим имуществом общего пользования ' +
  'некомерческого объединения',
  gasFlowCalculation: 'Расчет планируемого максимального часового расхода газа',
  situationalPlan: 'Ситуационный план',
  principalSubscriberAgreement: 'Согласие основного абонента на подключение'
};